[ 
    "\"The future belongs to those who believe in the beauty of their dreams\" \n - Eleanor Roosevelt",
    "\"Success usually comes to those who are too busy to be looking for it\" \n - Henry David Thoreau",
    "\"Don’t watch the clock do what it does keep going\" \n - Sam Levenson",
    "\"Believe you can and you’re halfway there\" \n - Theodore Roosevelt",
    "\"It is never too late to be what you might have been\" \n - George Eliot",
    "\"Do what you can with all you have, wherever you are\" \n - Theodore Roosevelt",
    "\"Everything you’ve ever wanted is on the other side of fear\" \n - George Addair",
    "\"The journey of a thousand miles begins with one step\" \n - Lao Tzu",
    "\"Be the change that you wish to see in the world\" \n - Mahatma Gandhi",
    "\"Life isn’t about finding yourself it’s about creating yourself\" \n - George Bernard Shaw",
    "\"The only way to do great work is to love what you do\" \n - Steve Jobs",
    "\"In the middle of every difficulty lies opportunity\" \n - Albert Einstein",
    "\"It does not matter how slowly you go as long as you do not stop\" \n - Confucius",
    "\"What lies behind us and what lies before us are tiny matters compared to what lies within us\" \n - Ralph Waldo Emerson",
    "\"Everything you can imagine is real\" \n - Pablo Picasso",
    "\"You must be the change you wish to see in the world\" \n - Mahatma Gandhi",
    "\"The only limit to our realization of tomorrow is our doubts of today\" \n - Franklin D. Roosevelt",
    "\"Success is not in what you have but who you are\" \n - Bo Bennett",
    "\"Life is really simple, but we insist on making it complicated\" \n - Confucius",
    "\"Do not wait to strike till the iron is hot, but make it hot by striking\" \n - William Butler Yeats",
    "\"The only thing we have to fear is fear itself\" \n - Franklin D. Roosevelt",
    "\"Do not go where the path may lead go instead where there is no path and leave a trail\" \n - Ralph Waldo Emerson",
    "\"Happiness depends upon ourselves\" \n - Aristotle",
    "\"Success is not how high you have climbed, but how you make a positive difference to the world\" \n - Roy T. Bennett",
    "\"The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well\" \n - Ralph Waldo Emerson",
    "\"It always seems impossible until it's done\" \n - Nelson Mandela",
    "\"Don’t let yesterday take up too much of today\" \n - Will Rogers",
    "\"The best time to plant a tree was 20 years ago. The second best time is now\" \n - Chinese Proverb",
    "\"The mind is everything. What you think you become\" \n - Buddha",
    "\"Act as if what you do makes a difference. It does\" \n - William James",
    "\"Success is not final, failure is not fatal: It is the courage to continue that counts\" \n - Winston Churchill",
    "\"Opportunities don't happen, you create them\" \n - Chris Grosser",
    "\"You only live once, but if you do it right, once is enough\" \n - Mae West",
    "\"Success is not in what you have, but who you are\" \n - Bo Bennett",
    "\"You can never cross the ocean until you have the courage to lose sight of the shore\" \n - Christopher Columbus",
    "\"It is never too late to be what you might have been\" \n - George Eliot",
    "\"In order to succeed, we must first believe that we can\" \n - Nikos Kazantzakis",
    "\"Life is not about waiting for the storm to pass, it's about learning how to dance in the rain\" \n - Vivian Greene",
    "\"You miss 100% of the shots you don’t take\" \n - Wayne Gretzky",
    "\"To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment\" \n - Ralph Waldo Emerson",
    "\"Life is Roblox\" \n - DJ Khaled",
    "\"I would like to leave, because I am sad\" \n - Mikaeli",
    "\"You can't say fairer than fair enough\" \n - Mikaeli",
    "\"Pewien sklep rtv agd, w którym włączają niskie ceny\" \n - Anonymous",
    "\"An once of prevantion is worth a pound of cute\" \n - Benjamin Franklin \n probably"
]