[ 
    "If the moon is made of cheese \n then why don’t we eat it?",
    "What happens when we stop thinking about something \n does it still exist?",
    "How do you nerf miner?",
    "Why is the sky blue \n but the ocean is green?",
    "Is the darkness something we create \n or something that exists on its own?",
    "Why do we close our eyes when we’re sad \n but open them when we’re afraid?",
    "What if every time you blinked, you missed a different reality?",
    "If thoughts are just energy \n can they ever truly be destroyed?",
    "What would happen if the sun never set \n would we even notice?",
    "Why do we fear silence \n but long for peace?",
    "If time didn’t exist \n would we still measure our days?",
    "What if memories are just stories we tell ourselves \n to make sense of our lives?",
    "Why do we sometimes hear whispers in the wind \n but never see who’s speaking?",
    "If you could capture a moment forever \n would it ever lose its magic?",
    "What would happen if we could stop aging \n but never stop growing?",
    "If every person is a reflection of their thoughts \n what do our reflections really say about us?",
    "What if the world we live in is just a simulation \n and we’re all just characters in someone else’s creation?",
    "Why do we remember the past with such clarity \n but the future seems like a blur?",
    "Can you truly know someone \n or are we all just strangers in disguise?",
    "If life was just a dream \n would we even know it?",
    "Why can't I remember?",
    "Why do we look for meaning in things \n when meaning might be something we create?",
    "What if everything we believe to be true \n is just a lie we’ve convinced ourselves?",
    "If we’re all made of stardust \n then why don’t we sparkle?",
    "Come here \n closer \n do you hear it?",
    "Why do we call it a 'sleeping' bag \n if we’re not really supposed to sleep in it?",
    "Why is this happening to me?",
    "If a cat always lands on its feet \n and toast always lands butter-side down \n what happens if you tie a piece of toast to a cat’s back?",
    "Why do we press harder on the remote control \n when we know the batteries are dead?",
    "If you throw a cat out of a moving car \n does it become a 'kitty car'?",
    "Why do we say 'sleep like a baby' \n when babies wake up every two hours?",
    "If a vampire bites a zombie \n does the zombie become a vampire or the vampire become a zombie?",
    "Why do we always sing in the shower \n but never while doing laundry?",
    "If a pencil breaks \n why does it always seem to happen just when you need it the most?",
    "If you were a fruit \n what kind would you be \n and would you taste good in a smoothie?",
    "Why do we only see the moon during the night \n but the sun gets to be a daytime superstar?",
    "Why do i keep trying?",
    "If a tomato is a fruit \n does that make ketchup a salad dressing?",
    "Why do we feel the need to read the same book over and over \n but never watch the same movie twice?",
    "If two wrongs don’t make a right \n why do they make such a good combination in a joke?",
    "If a tree falls in the forest and no one is around \n why does it still feel so pointless?",
    "If you could have any superpower \n would you choose to be able to turn invisible \n or just really good at hide and seek?",
    "Why is it called 'rush hour' \n when everyone is moving so slowly?",
    "If everyone is always rushing to be on time \n why is everyone always late?",
    "If the speed of light is constant \n why do we see stars as they were millions of years ago?",
    "If a tree grows taller every year \n why do its roots stay the same size?",
    "Why does gravity work in the way it does \n and can we ever fully understand it?",
    "If the universe is infinite \n why am I supposed to matter?",
    "Why does time seem to pass differently based on our speed \n and is that experience universal?",
    "If energy can’t be created or destroyed \n then where does it go when it seems to disappear?",
    "Why do some particles behave like waves \n and some like particles \n but never both at the same time?",
    "How does light travel through a vacuum \n when it requires a medium to propagate?",
    "If every action has an equal and opposite reaction \n what happens when there’s no resistance to counter the force?",
    "Why do we have both free will and predetermined paths \n and is it possible to know which is guiding us?",
    "If black holes can bend space and time \n what does that mean for our perception of reality?",
    "Why does the second law of thermodynamics apply to the universe \n and will it ever reach maximum entropy?",
    "How do quantum entanglement and non-locality really work \n and can we ever measure them completely?",
    "Why do some elements have more stable isotopes than others \n and what factors determine their stability?",
    "If dark matter exists \n why haven’t we been able to observe it directly?",
    "Why is the speed of light always constant \n no matter how fast you are moving?",
    "Why does the universe seem to follow laws of physics \n but also present phenomena that challenge those laws?",
    "If everything in the universe is made of atoms \n why do some materials feel solid while others feel fluid?",
    "How do we know the age of the Earth \n but still struggle to determine the age of the universe?",
    "Why does DNA encode genetic information \n but proteins carry out the functions of life?",
    "Why can i not be happy?",
    "why",
    "Do you ever look at someone and want to slit their throat?"
]